/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2007-2015 Evernote Corporation. Alle rettigheder forbeholdes.";

NSContactsUsageDescription = "Evernote giver dig mulighed for at arbejde sammen med dine venner og kollegaer.";
